export const dataNakladnyieProstupi = [
	{
		id: 1,
		title: 'Ступень шагрень армированная 4 прорези',
		gray: 38,
		colored: 43,
		mramornyj: 48,
		size: '1210х320х40, 1350х320х35, 1500х350х50, 1500х300х60, 1550х350х50',
		weight: '-',
		sh:true,
		img: `/nakladnyie-prostupi/1.webp`,
		alt:'Накладные проступи - Ступень шагрень 4 прорези'
	},
	{
		id: 2,
		title: 'Ступень гладкая армированная 4 прорези',
		gray: 38,
		colored: 43,
		mramornyj: 48,
		size: '1150х260х50, 1210х320х35',
		weight: '-',
		sh:true,
		img: `/nakladnyie-prostupi/8.webp`,
		alt:'Накладные проступи - Ступень гладкая 4 прорези'
	},
	{
		id: 3,
		title: 'Ступень гладкая армированная 3 прорези',
		gray: 38,
		colored: 43,
		mramornyj: 48,
		size: '1150х335х50, 1200х400х45, 1250х370х30, 1300х325х30, 1335х330х40, 1350х320х40, 1350х340х40, 1360х350х40, 1395х350х50, 1400х325х30, 1407х350х50, 1500х325х30, 1550х300х50, 1620х400х45',
		weight: '-',
		sh:true,
		img: `/nakladnyie-prostupi/2.webp`,
		alt:'Накладные проступи - Ступень гладкая 3 прорези'
	},
	{
		id: 4,
		title: 'Ступень гладкая армированная',
		gray: 38,
		colored: 43,
		mramornyj: 48,
		size: '1200х300х30, 1285х350х45, 1350х320х42, 1380х470х40, 1385х330х38',
		weight: '-',
		sh:true,
		img: `/nakladnyie-prostupi/3.webp`,
		alt:'Накладные проступи - Ступень гладкая'
	},
	{
		id: 5,
		title: 'Ступень с анти скользящей полосой армированная',
		gray: 40,
		colored: 45,
		mramornyj: 50,
		size: '1800х400х40',
		weight: '-',
		sh:true,
		img: `/nakladnyie-prostupi/4.webp`,
		alt:'Накладные проступи - Ступень с анти скользящей полосой'
	},
	{
		id: 6,
		title: 'Ступень 3 широкие анти скользящие полосы армированная',
		gray: 40,
		colored: 45,
		mramornyj: 50,
		size: '1195х335х90',
		weight: '-',
		sh:true,
		img: `/nakladnyie-prostupi/5.webp`,
		alt:'Накладные проступи - Ступень 3 широкие анти скользящие полосы'
	},
	{
		id: 7,
		title: 'Ступень шагрень с 3 прорезями',
		gray: 25,
		colored: 30,
		mramornyj: 35,
		size: '700х345х35',
		weight: '-',
		sh:true,
		img: `/nakladnyie-prostupi/6.webp`,
		alt:'Накладные проступи - Ступень шагрень с 3 прорезями'
	},
	{
		id: 8,
		title: 'Подступенок армированный',
		gray: 23,
		colored: 28,
		mramornyj: 33,
		size: '700х115х25, 1150х120х25, 1150х170х25, 1200х120х25, 1200х130х25, 1200х140х25, 1200х150х25, 1200х160х25, 1200х180х25, 1210х107х25, 1210х110х20, 1210х160х25, 1300х130х25, 1345х110х25, 1350х110х30, 1350х115х25, 1350х150х35, 1360х110х40, 1360х130х25, 1500хх150х25, 1500х150х25, 1550х117х25, 1550150х25, 1570х150х25, 1625х150х25, 1625х120х25, 1800х150х30',
		weight: '-',
		sh:true,
		img: `/nakladnyie-prostupi/7.webp`,
		alt:'Накладные проступи - Подступенок'
	}
]