export const metadata = {
	title: "Компания по производству и продаже продукции из бетона в Минске",
	description: "ᐈ ⭐ Компания по производству и продаже продуктов из высокопрочного бетона ➤➤➤ тротуарной плитки, брусчатки тротуарной, искусственного каменя всех видов, брусчатки, фасадных панелей. ☎️ (029) 325-82-59 ⚡ Работаем на заказ ⚡ Собственное производство ⭐ Быстрое изготовление ⭐ ✓ Цена от производителя.",
	keywords: "контакты",
	alternates: {
		canonical: 'https://mramorbeton.by/o-nas/'
	},
	ogTitle: 'Компания по производству и продаже продукции из бетона в Минске',
	ogDescription: 'ᐈ ⭐ Компания по производству и продаже продуктов из высокопрочного бетона ➤➤➤ тротуарной плитки, брусчатки тротуарной, искусственного каменя всех видов, брусчатки, фасадных панелей. ☎️ (029) 325-82-59 ⚡ Работаем на заказ ⚡ Собственное производство ⭐ Быстрое изготовление ⭐ ✓ Цена от производителя.',
	ogImage: '/fon/fon.webp',
	twitterTitle: 'Компания по производству и продаже продукции из бетона в Минске',
	twitterDescription: 'ᐈ ⭐ Компания по производству и продаже продуктов из высокопрочного бетона ➤➤➤ тротуарной плитки, брусчатки тротуарной, искусственного каменя всех видов, брусчатки, фасадных панелей. ☎️ (029) 325-82-59 ⚡ Работаем на заказ ⚡ Собственное производство ⭐ Быстрое изготовление ⭐ ✓ Цена от производителя.',
	twitterImage: '/fon/fon.webp',
	ogType: 'website',
	ogUrl: '',
	twitterCard: '/fon/fon.webp'
};


const page = () => {
	return (
		<main className='sd:pt-24 xz:pt-40 pb-20' id="main">
			<section className=''>
				<div className='container mx-auto'>
					<h1 className='sd:text-5xl xz:text-3xl font-semibold text-center'>
						О нашем производстве
					</h1>
					<p className='mt-8 text-base'>
						Наша компания специализируется на производстве и продаже продукции из высокопрочного бетона в Минске. Мы предлагаем широкий ассортимент тротуарной плитки, брусчатки, искусственного камня и фасадных панелей. Благодаря собственному производству, мы контролируем каждый этап производства, что позволяет нам гарантировать высокое качество и долговечность нашей продукции.
					</p>
					<p className='mt-8 text-base'>
						Мы гордимся тем, что предоставляем нашим клиентам продукцию по ценам от производителя, без посредников. Это обеспечивает оптимальное соотношение цены и качества, а также позволяет нам оперативно реагировать на любые запросы и потребности наших клиентов.
					</p>
					<p className='mt-8 text-base'>
						Наше производство оснащено современным оборудованием и использует передовые технологии для изготовления продукции из бетона. Высокопрочный бетон, который мы используем, обеспечивает нашим изделиям отличные эксплуатационные характеристики, такие как прочность, износостойкость и устойчивость к неблагоприятным погодным условиям.
					</p>
					<p className='mt-8 text-base'>
						Мы всегда рады новым партнерам и клиентам, и готовы предложить индивидуальный подход к каждому заказу. Наши специалисты с удовольствием помогут вам подобрать оптимальное решение для обустройства любых территорий. Свяжитесь с нами по телефону (029) 325-82-59 для получения консультации и оформления заказа.
					</p>
				</div>
			</section>
		</main>
	)
}

export default page;
